[
  "calendar",
  "obsidian-day-planner",
  "darlal-switcher-plus",
  "wikipedia-search",
  "obsidian-zoom",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-checklist-plugin",
  "obsidian-linter",
  "quick-latex",
  "mermaid-tools"
]